<!DOCTYPE html>
<html lang="ko">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>co-care | Home</title>
    <link rel="stylesheet" href="/app.css">
</head>

<body>
    <nav>
        <div>
            Co-CARE
        </div>
        <div>
            <ul>
                <li>Home</li>
                <li>Gallery</li>
                <li>Care</li>
            </ul>
        </div>
        <div>
            <ul>
                <li>트위터</li>
                <li>페북</li>
                <li>인스타</li>
            </ul>
        </div>
    </nav>
    <main>
        <h1>Blogggg</h1>
        <p>올해 상반기 외국인직접투자(FDI)가 전년 대비 15% 이상 감소했다. 러시아의 우크라이나 침공 이후 그 여파가 길어지고 세계적 인플레이션 등으로 불확실성이 커진 데 따른 것으로 분석된다.

            산업통상자원부는 15일 올해 상반기 FDI가 신고 기준 110억9,000만 달러로, 전년 동기 대비 15.6% 감소했다고 밝혔다. 실제 도착 기준으로는 21.1% 감소한 69억2,000달러를
            기록했다. 투자하겠다 신고는 했지만, 실제 투자는 약 62%만 이뤄진 것이다.

            산업부는 올해 초 발발한 우크라이나 전쟁이 상반기 내내 이어진 데다 글로벌 인플레이션과 금리 인상까지 잇따르면서 투자 불확실성이 커져 FDI가 감소한 것으로 설명했다. 다만 지난해 상반기에 역대
            최대 실적을 기록한 데 따른 기저 효과를 감안하면, 비관할 상황은 아니라는 게 정부 관계자의 설명이다. 실제 신종 코로나바이러스 감염증(코로나19) 발생 이전인 2019년 대비로는 12.3%
            증가해 역대 3위를 기록했다.

            세부적으로도 유럽연합(EU)발 투자와 서비스업 투자가 각각 73.2%와 26.3% 감소했지만, 제조업(53.3%)과 그린필드 투자(9.1%)가 확대됐고, 투자 신고·도착 건수가 늘어난 점은
            긍정적이다. 그린필드 투자는 국내에 공장이나 사업장을 짓는 방식으로 이뤄지는 투자다.

            업종별로는 FDI에서 78.9%의 가장 큰 비중을 차지하는 서비스업 신고 금액이 76억4,000만 달러로 전년 동기 대비 26.3% 감소했다. 운수·창고(268.6%),
            여가·스포츠·오락(190.6%), 부동산(61.4%) 등의 투자가 늘어난 반면, 사업지원·임대(-99.4%), 숙박·음식(-74.9%), 정보통신(-27.4%) 등의 업종에서 투자가 감소하면서
            전반적인 감소세를 나타난 것으로 보인다.

            비금속광물(-81.2%)과 운송용기계(-41.9%), 화공(-7.1%)도 투자 유입이 부진했다. 농·축·수산·광업 등 1차 산업과 전기·가스·수도 건설 등이 포함된 기타업종의 신고금액은
            3억4,500만 달러로 53.7% 감소했다.

            반면 제조업은 신고액이 31억 달러로 지난해보다 53.3% 증가했다. 제조업은 전체 FDI에서 15.4%를 차지한다. 제조업 내에서는 의약(1,779.4%), 식품(484.4%),
            제지·목재(353.3%), 기계장비·의료정밀(196.0%), 금속(74.1%) 등의 업종에서 투자가 큰 폭으로 늘었다.

            김진주 기자 (pearlkim72@hankookilbo.com)</p>
    </main>
    <script src="/app.js"></script>
</body>

</html>
